tap "blendle/blendle"
tap "dandavison/delta", "https://github.com/dandavison/delta"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "segmentio/packages", "git@github.com:segmentio/homebrew-packages.git"
tap "sendgrid-ops/workstation", "git@github.com:sendgrid-ops/homebrew-workstation.git"
tap "sendgrid/tap"
tap "warrensbox/tap"
brew "aws-iam-authenticator"
brew "aws-keychain"
brew "aws-shell"
brew "awscli"
brew "awslogs"
brew "bash-completion"
brew "bat"
brew "coreutils"
brew "dep"
brew "dialog"
brew "fd"
brew "gettext"
brew "gh"
brew "git"
brew "git-delta"
brew "go"
brew "pcre"
brew "grep"
brew "htop"
brew "jq"
brew "keychain"
brew "kubernetes-cli", link: false
brew "libevent"
brew "mtr", link: false
brew "mysql"
brew "nmap"
brew "python@2", link: false
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "speedtest-cli"
brew "sshuttle"
brew "tfenv"
brew "tree"
brew "watch"
brew "wget"
brew "blendle/blendle/kns"
brew "segmentio/packages/robofiles"
brew "segmentio/packages/s3logs"
brew "segmentio/packages/treb"
brew "segmentio/packages/segment-eng-laptop"
brew "segmentio/packages/ssm-scripts"
brew "sendgrid-ops/workstation/aws-okta", link: false
brew "sendgrid-ops/workstation/mrroboto"
brew "sendgrid/tap/chronicle-client"
brew "warrensbox/tap/tfswitch"
cask "atom"
cask "insomnia"
cask "session-manager-plugin"
cask "visual-studio-code"
cask "iterm2"