tap "dandavison/delta", "https://github.com/dandavison/delta"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "segmentio/packages", "git@github.com:segmentio/homebrew-packages.git"
tap "sendgrid-ops/workstation", "git@github.com:sendgrid-ops/homebrew-workstation.git"
tap "sendgrid/tap"
brew "aws-iam-authenticator"
brew "aws-keychain"
brew "aws-shell"
brew "awscli"
brew "awslogs"
brew "bash-completion"
brew "bat"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "go"
brew "grep"
brew "htop"
brew "jq"
brew "mysql"
brew "rbenv"
brew "ripgrep"
brew "speedtest-cli"
brew "sshuttle"
brew "tfenv"
brew "tree"
brew "watch"
brew "wget"
brew "z"
brew "segmentio/packages/robofiles"
brew "segmentio/packages/s3logs"
brew "segmentio/packages/treb"
brew "segmentio/packages/segment-eng-laptop"
brew "segmentio/packages/ssm-scripts"
brew "sendgrid-ops/workstation/aws-okta", link: false
brew "sendgrid-ops/workstation/mrroboto"
brew "sendgrid/tap/chronicle-client"
cask "1password"
cask "atom"
cask "alfred"
cask "insomnia"
cask "session-manager-plugin"
cask "visual-studio-code"
cask "iterm2"
cask "google-chrome"
cask "slack"
cask "docker"
cask "cleanmymac"