tap "blendle/blendle"
tap "dandavison/delta", "https://github.com/dandavison/delta"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sendgrid-ops/workstation", "git@github.com:sendgrid-ops/homebrew-workstation.git"
tap "warrensbox/tap"
brew "aws-iam-authenticator"
brew "aws-keychain"
brew "aws-okta"
brew "sqlite"
brew "python@3.8", link: false
brew "aws-shell", link: false
brew "awscli"
brew "bash-completion"
brew "bat"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "fd"
brew "fzf"
brew "gettext"
brew "gh"
brew "git"
brew "htop"
brew "jq"
brew "keychain"
brew "kubernetes-cli", link: false
brew "mtr", link: false
brew "nmap"
brew "pcre"
brew "python@2", link: false
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "speedtest-cli"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "blendle/blendle/kns"
brew "dandavison/delta/git-delta"
brew "sendgrid-ops/workstation/mrroboto"
brew "warrensbox/tap/tfswitch"
cask "alacritty"
cask "atom"
cask "chromedriver"
cask "gas-mask"
cask "vagrant"
cask "virtualbox"
